[
    {
        "id": 1,
        "name": "Circle Restaurant Management",
        "image": "https://github.com/pamela-gutierrez/circle_restaurant_mgmt/raw/main/public/assets/main.gif",
        "description": "Circle is a full-stack, well rounded restaurant management application. It allows users, such as customers, to add items to their order while also facilitating restaurant administrative functions. On the administrative side this would include additional features such as adding, editing and deleting existing orders."
    },
    {
        "id": 2,
        "name": "Workday Scheduler",
        "image": "https://github.com/pamela-gutierrez/workday-scheduler/blob/main/screen-record.gif?raw=true",
        "description": "This application is a work day scheduler intended to help the user organize their workday during the typical business hours of 9am to 5pm."
    },
    {
        "id": 3,
        "name": "Post-Pandemic Bucket List",
        "image": "https://github.com/pamela-gutierrez/post-pan-bucketlist/raw/main/bucketlist.gif",
        "description": "Nearly a year into the pandemic, everyone is eager for a little normalcy. This site allows users to dream of their post-pandemic life by creating their personalized bucketlists. It also allows the user to update their bucketlist with the 'carpe diem' button which switches items from the 'to-do' column to the 'done' column."
    },
    {
        "id": 4,
        "name": "Unwind",
        "image": "https://github.com/pamela-gutierrez/Unwind/raw/main/assets/images/unwind-screen.gif",
        "description": "Unwind offers the user an all-in-one book, weather, and location search to help them plan an unplugged day of leisure. With our technology we encourage people to slow down, put down their phones, and enjoy a day of reading outside or in a local coffee shop to reconnect with the small joys that make us human. To help the user along the way we offer location information on local libraries where they can find their book, and present them with either park of coffee shop option depending on the weather."
    }
]